Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/retningslinjerforverneplanarbeid_sametinget_samisk.pdf.tmx
Source language: sme
Languages: nob

source: Šiehtadus Sámedikki ja Birasgáhttendepartemeantta gaskka suodjalanplána njuolggadusaid hárrái luonddusuodjalanlága mielde sámi guovlluin Sámiin go lea eamiálbmot lea vuoigatvuohta konsulteret áššiin main sáhttá šaddat njuolga mearkkašupmi sidjiide .
nob: Avtale mellom Sametinget og Miljøverndepartementet om retningslinjer for verneplanarbeid etter naturvernloven i samiske områder . Som urfolk har samene rett til å bli konsultert i saker som kan få direkte betydning for dem.

source: Vai sihkkarasto ahte bargu suodjalanáššiiguin mat gusket sámi guovlluide čađahuvvojit dohkálaš vugiin , lea Birasgáhttendepartemeanta ja Sámediggi šaddan ovttaoaivilii ahte njuolggadusat mat leat mildosis biddjojuvvojit áššemeannudeami vuođđun konsultašuvnnaide stáhtalaš eiseválddiid ja Sámedikki gaskka .
nob: For å sikre at arbeidet med vernesaker etter naturvernloven som berører samiske områder gjennomføres på en tilfredsstillende måte , er Miljøverndepartementet og Sametinget enige om å legge vedlagte retningslinjer for saksbehandling til grunn ved konsultasjoner mellom statlige myndigheter og Sametinget .

source: Oslo , ođđajagimánu 31. b. 2007 Helen Bjørnøy birasgáhttenministtar
nob: Oslo , 31. januar 2007 Helen Bjørnøy miljøvernminister

source: Aili Keskitalo Sámedikki presideanta
nob: Aili Keskitalo sametingspresident

source: Álggahus Dáid áššemeannudannjuolggadusaide vuođđun luonddusuodjalanlága mielde sámi guovlluin , leat : • Luonddusuodjalanláhka • Johtočálus T-3 99 / Áššemeannudannjuolggadusat luonddusuodjalanlága mielde • Stáhtalaš eiseválddiid ja Sámedikki gaskasaš konsultašuvdnaprosedyrašiehtadus , mearriduvvon gonagaslaš resolušuvnnain suoidnemánu 1. b. 2005 • Gustovaš oaivadus konsultašuvdnaprosedyrašiehtadussii • Riikkaidgaskasaš šiehtadusat ja geatnegasvuođat 1
nob: Innledning Angjeldende retningslinjer for saksbehandling etter naturvernloven i samiske områder legger til grunn følgende : • Naturvernloven • Rundskriv T-3 99 / Saksbehandlingsregler etter naturvernloven • Avtale om konsultasjonsprosedyrer mellom statlige myndigheter og Sametinget fastsatt ved kongelig resolusjon av 1. juli 2005 • Gjeldende veileder til avtalen om konsultasjonsprosedyrer . • Internasjonale avtaler og forpliktelser 1

source: §1 Ulbmil : Njuolggadusaid ulbmilin lea sihkkarastit ahte konsultašuvnnat buot suodjalanevttohusaid oktavuođas luonddusuodjalanlága mielde sámi guovlluin čađahuvvojit buriin jáhkuin ja dainna ulbmilin ahte juksat ovttaoaivilvuođa stáhta ja Sámedikki / sámi beroštupmiorganisašuvnnaid / sámi riekteoamasteaddjiid gaskka .
nob: Retningslinjenes formål er å sikre at konsultasjoner i forbindelse med alle forslag om vern etter naturvernloven i samiske områder skal foregå i god tro og med målsetting om å oppnå enighet mellom staten og Sametinget / samiske interesseorganisasjoner / samiske rettighetshavere .

source: §2 Doaibmaguovlu : Njuolggadusat gusket buotlágan suodjalemiide luonddusuodjalanlága mielde Finnmárkku , Romssa , Norlándda ja Davvi-Trøndelága fylkkain , ja dasto Osen , Roan , Åfjord , Bjugn , Rissa , Selbu , Meldal , Rennebu , Oppdal , Midtre Gauldal , Tydal , Holtålen ja Røros gielddain Mátta 1 Erenoamážit ; ILO-konvenšuvdna nr. 169 eamiálbmogiid ja earddalaš álbmogiid hárrái iešmearrideaddji riikkain , ONa konvenšuvdna siviila ja politihkalaš vuoigatvuo aid hárrái , art. 1 ja 27 ja ONa biologalaš šláddjivuo a konvenšuvdna .
nob: §2 Virkeområde : Retningslinjene gjelder for alle typer vern etter naturvernloven i fylkene Finnmark , Troms , Nordland og Nord-Trøndelag , samt kommunene Osen , Roan , Åfjord , Bjugn , Rissa , Selbu , Meldal , Rennebu , Oppdal , Midtre Gauldal , Tydal , Holtålen og Røros i SørTrøndelag fylke , og Engerdal og Rendalen , Os , Tolga , Tynset og Folldal kommuner i Hedmark fylke og Surnadal og Rindal kommuner i Møre og Romsdal fylke .

source: Ii leat dárbu čuovvut dáid njuolggadusaid dakkár luondduguovlluid ektui gos lea ovttamielalašvuohta ahte suodjaleames ii leat njuolga mearkkašupmi sámi beroštumiide .
nob: For naturområder der det er enighet om at vern ikke får direkte betydning for samiske interesser trenger ikke disse retningslinjene følges .

source: §3 Diehtojuohkin : Stáhtalaš eiseválddit ja Sámediggi leat geatnegasat addit ollislaš dieđuid buot áššái guoski beliin buot dásiin suodjalanplánaáššiid meannudeames .
nob: §3 Informasjon : Statlige myndigheter og Sametinget plikter å gi full informasjon om alle relevante forhold på alle stadier i behandlingen av verneplansaken .

source: Diehtojuohkin galgá addojuvvot dainna lágiin ahte ášši ovddosjohtu sihkkarastojuvvo .
nob: Informasjon skal gis på en slik måte at det sikrer fremdriften i saken .

source: §4 Beavdegirji : Buot konsultašuvdnačoahkkimiin stáhtalaš eiseválddiid ja Sámedikki / sámi beroštupmiorganisašuvnnaid / sámi riekteoamasteaddjiid gaskka suodjalanplánašši buot dásiin galgá fievrriduvvot beavdegirji .
nob: §4 Protokoll Det skal føres protokoll fra alle konsultasjonsmøter mellom statlige myndigheter og Sametinget / samiske interesseorganisasjoner / samiske rettighetshavere på alle stadier i en verneplansak .

source: Beavdegirjjis galgá oanehaččat čilgejuvvot masa ášši guoská , oainnut ja konklušuvdna .
nob: I protokollen skal det gis en kort redegjørelse for hva saken gjelder , synspunkter og konklusjon .

source: Beavdegirjeevttohusa čállá stáhtalaš eiseváldi , ja beavdegirjji galget dohkkehit sihke stáhtalaš eiseválddit ja Sámediggi / sámi beroštupmiorganisašuvnnat / sámi riekteoamasteaddjit .
nob: Utkast til protokoll skrives av statlig myndighet , og protokollen skal godkjennes både av statlig myndighet og Sametinget / samiske interesseorganisasjoner / samiske rettighetshavere .

source: Áššeoasálaččat sáhttet spiehkastit jos leat ovttaoaivilis ahte ii fievrriduvvo beavdegirji seiva diehtojuohkinčoahkkimiin .
nob: Unntaksvis kan partene bli enige om å ikke føre særskilt protokoll for rene informasjonsmøter .

source: §5 Meannudanproseassa : Fylkkamánnis , Luondduhálddašan direktoráhtas ja Birasgáhttendepartemeanttas dat lea ovddasvástádus plánaáššiiguin bargat ja ráhkkanahttit suodjalanevttohusa luonddusuodjalanlága mielde . §
nob: §5 Behandlingsprosess : Det er fylkesmannen , Direktoratet for naturforvaltning og Miljøverndepartementet som er ansvarlige planmyndigheter for arbeidet med forberedelse av verneforslag etter naturvernloven . §

source: 5.1 Áššemeannudeapmi báikkálaš- / guovlulaš dásis .
nob: 5.1 Saksbehandling på lokalt- / regionalt nivå .

source: Stáhta guoskevaš fylkkamánni bokte galgá nu árrat go vejolaš dieđihit Sámediggái plánaid birra suodjalanplánabarggu álggaheames .
nob: Staten v / vedkommende fylkesmann skal så tidlig som mulig informere Sametinget om planer om oppstart av verneplanarbeid .

source: Dan maŋŋá galgá Sámediggi nu johtilit go vejolaš golmma vahku áigerámma siste dieđihit guoskevaš fylkkamánnii leago sávaldat čađahit konsultašuvnnaid .
nob: Sametinget skal deretter så raskt som mulig innenfor en ramme på 3 uker gi tilbakemelding til vedkommende fylkesmann om det er

source: Fylkkamánni galgá dan maŋŋá guorahallat ja geahččalit boahtit ovttaoaivilii Sámedikkiin movt lea ulbmillaš ja movt geavatlaččat organiseret suodjalanplánaproseassa báikkálaš- / guovlulaš dásis nu ahte sámi beroštumit gozihuvvojit geavatlaš ja konstruktiiva vugiin .
nob: Fylkesmannen skal deretter drøfte og søke å komme til enighet med Sametinget om en hensiktsmessig , praktisk organisering av verneplanprosessen på lokal- / regionalt nivå slik at samiske interesser blir ivaretatt på en praktisk og konstruktiv måte .

source: Formalalaččat sáhttá suodjalanplánabarggu álggaheames dieđihuvvot easkka maŋŋá go dát guorahallamat leat loahpahuvvon .
nob: Formell melding om oppstart av verneplanarbeidet skal først kunne foretas etter at disse drøftingene er avsluttet .

source: Jos muhtun áššeoasálačča mielas lea ulbmillaš , de galgá fylkkamánni ásahit sierra bargolávdegotti mii galgá veahkehit fylkkamánni suodjalanplánabarggus .
nob: Dersom det ansees hensiktsmessig av en av partene skal fylkesmannen opprette et eget arbeidsutvalg som skal bistå fylkesmannen i verneplanarbeidet .

source: Bargolávdegotti čoahkádusas galget leat earret eará guoskevaš sámi beroštupmiorganisašuvnnaid / sámi riekteoamasteaddjiid ovddasteaddjit .
nob: Arbeidsutvalget skal sammensettes med bl.a. representanter fra berørte samiske interesseorganisasjoner / samiske rettighetshavere .

source: Bargolávdegotti mandáhta ja čoahkádusa mearrida fylkkamánni konsultašuvnnaid maŋŋá Sámedikkiin .
nob: Arbeidsutvalgets mandat og sammensetning fastsettes av fylkesmannen etter konsultasjoner med Sametinget .

source: Bargolávdegoddi galgá sáhttit ovddidit evttohusa sierranas čielggadusaid hárrái vai sihkkarastojuvvošii buoremus vejolaš mearrádusvuođđu gažaldagain mat gusket suodjalan ja eará áššiide maid lea dárbu lagabui čilget dien dási áššemeannudeames , ja main lea mearkkašupmi suodjalanáššái .
nob: Arbeidsutvalget skal kunne fremme forslag om særskilte utredninger for å sikre et best mulig beslutningsgrunnlag i spørsmålet om vern og andre spørsmål som trenger nærmere klargjøring på dette stadiet i saksbehandlingen , og som har betydning for vernespørsmålet .

source: Jos áššeoasálaččat eai šatta ovttaoaivilii konsultašuvdnaprosedyra hárrái , maiddái čielggadusdárbbu hárrái , de galgá fylkkamánni doalvut ášši Luondduhálddašan direktoráhtii .
nob: Dersom partene ikke blir enige om konsultasjonsprosedyren , herunder utredningsbehovet , skal fylkesmannen bringe saken inn for Direktoratet for naturforvaltning .

source: Jos lea dárbu , de sáhttá Direktoráhta doalvut ášši Birasgáhttendepartementii .
nob: Om nødvendig kan Direktoratet bringe Miljøverndepartementet inn i saken .

source: Fylkkamánni galgá johtočállosa T-3 99 / II Suodjalanbargu čk. 1 – 4 ektui ráhkadit suodjalanplánaevttohusa ja čađahit konsultašuvdnačoahkkimiid j.d. Sámedikkiin / sámi beroštupmiorganisašuvnnaiguin / sámi riekteoamasteaddjiiguin daid njuolggadusaid mielde maid hárrái stáhta eiseválddit ja Sámediggi leat šaddan ovttaoaivilii čuoggás 1 .
nob: Fylkesmannen skal i henhold til rundskriv T-3 99 / II Vernearbeidet pkt. 1 – 4 utarbeide et forslag til verneplan og gjennomføre konsultasjonsmøter mv. med Sametinget / samiske interesseorganisasjoner / samiske rettighetshavere etter de retningslinjer som statlige myndigheter og Sametinget er blitt enige om under pkt. 1 .

source: Suodjalanáššiin mat gusket sámi guovlluide galget , jos eará ii sohppojuvvo , čađahuvvot báikkálaš / guovlulaš ja guovddáš gulaskuddamat guovtti sierra vuorus nu ahte Sámediggi oažžu vejolašvuođa oahpásmuvvat sámi organisašuvnnaid / - servviid ja sámi riekteoamasteaddjiid oainnuide ovdalgo Sámediggi ieš konsulteregoahtá stáhtalaš eiseválddiiguin ja/dahje buktá cealkámuša suodjalanevttohussii .
nob: I vernesaker som berører samiske områder skal , med mindre ikke annet blir omforent , lokal / regional og sentral høring gjennomføres i to atskilte omganger slik at Sametinget får anledning til å bli kjent med synspunktene til samiske organisasjoner- / lag og rettighetshavere før Sametinget selv går inn i konsultasjoner med statlig myndighet og / eller avgir uttalelse til verneforslaget .

source: Jos šaddá sierramielalašvuohta fylkkamánni ja sámi beroštumiid gaskkas bargolávdegottis gč. čuoggá 1 , de galgá fylkkamánni gulaskuddanávdnasis selvehit daid iešguđet oainnuid .
nob: Dersom det oppstår uenighet mellom fylkesmannen og samiske interesser i arbeidsutvalget jf pkt.1 , skal fylkesmannen i høringsmaterialet redegjøre for de ulike standpunktene .

source: Jos bargolávdegotti eanetlohku gáibida , dahje jos sámi ovddasteddjiid eanetlohku bargolávdegottis gáibida , de galgá fylkkamánni ovttas iežas gulaskuddanevttohusain ovddidit gulaskuddamii molssaevttolaš suodjalanevttohusa ( id ) .
nob: Dersom flertallet i arbeidsutvalget krever det , eller at flertallet av de samiske representantene i arbeidsutvalget krever det , skal fylkesmannen sammen med sitt eget høringsforslag legge fram for høring alternativ ( e verneforslag .

source: Fylkkamánni fágalaš árvalus suodjalanáššiin lea almmolaš ja dat galgá sáddejuvvot viidáseappot Luondduhálddašan direktoráhtii .
nob: Fylkesmannens faglige innstilling i vernesaken er offentlig og skal sendes videre til Direktoratet for naturforvaltning .

source: Áššebáhpiriin galgá oidnot makkár čuoggáin lea ovttamielalašvuohta guovlulaš dási stáhtalaš eiseválddiid ja sámi beroštumiid gaskka ja makkár čuoggáin lea sierramielalašvuohta .
nob: Av saksdokumentene skal det fremgå på hvilke punkter det er enighet mellom statlige myndigheter på regionalt nivå og samiske interesser og på hvilke punkter det er uenighet .

source: Dakko gokko lea sierramielalašvuohta galget Sámedikki árvvoštallamat ja oainnut leat ovddihuvvon .
nob: Der det er uenighet skal Sametingets vurderinger og standpunkter framgå .

source: Jos bargolávdegoddi lea ovddidan sierra molssaevttolaš evttohusa gulaskuddamis , de galgá dat evttohus válddahallojuvvot lagabui ovttas sisaboahtán mearkkašumiiguin evttohussii .
nob: Dersom det er lagt fram et eget alternativt forslag fra arbeidsutvalget under høringen , skal dette forslaget omtales nærmere sammen med innkomne merknader til forslaget .

source: Erenoamáš oktavuođain sáhttá leat ágga ahte fylkkamánni háliida muddet dan ovttamielalašvuođa mii lei šaddan fylkkamánni ja sámi beroštumiid gaskka .
nob: Enighet på dette stadiet i saksbehandlingen legges til grunn for den videre behandling av saken . I særskilte tilfeller kan det være grunnlag for at fylkesmannen ønsker

source: Fylkkamánni galgá dalle dieđihit Sámediggái , vai Sámediggi sáhttá oažžut vejolašvuođa dávistit rievdadusaide mat dahkkojuvvojit , ja buktit mearkkašumiiddis mat galget váldojuvvot mielde fylkkamánni loahpalaš árvalussii . §
nob: Fylkesmannen skal da orientere Sametinget , slik at Sametinget kan få anledning til å respondere på endringer som foretas , og komme med sine merknader som skal tas inn i fylkesmannens endelige tilrådning . §

source: 5.2 Áššemeannudeapmi guovddáš dásis .
nob: 5.2 Saksbehandling på sentralt nivå .

source: Luondduhálddašan direktoráhta jođiha gulaskuddama guovddáš dásis , gč. johtočállosis T3/99 , II Suodjalanbargu čk. 5 .
nob: Direktoratet for naturforvaltning forestår høring på sentralt nivå , jf rundskriv T-3/99 , II Vernearbeidet pkt. 5 .

source: Direktoráhta galgá nu johtilit go vejolaš váldit oktavuođa Sámedikkiin ja šiehtadit konsultašuvnnaid .
nob: Direktoratet skal så tidlig som mulig kontakte Sametinget for avtale om konsultasjoner .

source: Jos direktoráhta pláne sáddet guovddáš gulaskuddamii suodjalanevttohusa mas leat eará oasseevttohusat go mat bohtet ovdan fylkkamánni árvalusas ja/dahje dalle go lea jáhkku ahte evttohus sáhttá leat vuostálaga sámi beroštumiiguin , de galgá rahppojuvvot konsultašuvdnavejolašvuohta Sámedikkiin .
nob: Dersom direktoratet planlegger å sende ut på sentral høring et verneforslag som inneholder andre delforslag enn det som fremkommer av fylkesmannens tilrådning og / eller der det må antas at forslaget kan være i strid med samiske interesser , skal det åpnes for konsultasjoner med Sametinget .

source: Gulaskuddanávdnasis galgá selvehuvvot Sámedikki ja direktoráhta oaidnu , jos ii leat šaddan ovttamielalašvuohta áššeoasálaččaid gaskka ovdal guovddáš gulaskuddama .
nob: I høringsmaterialet skal det redegjøres for Sametingets og direktoratets oppfatninger dersom det ikke oppnås enighet mellom partene i forkant av den sentrale høringen .

source: Jos bargolávdegoddi ovddida máŋga evttohusa , gč. § 5.1 , čk. 3 , de galget dat maiddái sáddejuvvot guovddáš gulaskuddamii .
nob: Dersom det i arbeidsutvalget fremmes flere forslag , jf § 5.1. punkt 3 , skal også disse sendes på sentral høring .

source: Ovdalgo loahpalaš árvalus sáddejuvvo direktoráhtas departementii , de galgá direktoráhta čielggadit Sámedikkiin ahte leago dárbu eanet konsultašuvnnaide .
nob: Før endelig tilrådning sendes fra direktoratet til departementet skal direktoratet avklare med Sametinget om det er behov for ytterligere konsultasjoner .

source: Beroškeahttá das ahte čađahuvvogo sierra konsultašuvdnavuorru vai ii , de galgá direktoráhta árvalusas selvehuvvot makkár čuoggáin lea ovttamielalašvuohta direktoráhta ja Sámedikki gaskka ja makkár čuoggáin fas lea sierramielalašvuohta .
nob: Uavhengig av om det gjennomføres egen konsultasjonsrunde eller ikke , skal det i direktoratets tilrådning redegjøres for på hvilke punkter det er enighet mellom direktoratet og Sametinget og på hvilke punkter det er uenighet .

source: Dokko gokko lea sierramielalašvuohta galget Sámedikki árvvoštallamat ja oainnut boahtit čielgasit ovdan árvalusas . §
nob: Der det er uenighet skal Sametingets vurderinger og standpunkter komme klart fram i innstillingen . §

source: 5.3 Ráđđehusa meannudeamit 1 .
nob: 5.3 Behandlingen i Regjeringen 1 .

source: Birasgáhttendepartemeanta čielggada suodjalanášši politihkalaš meannudeami , gč. johtočállosis T-3/99 , II Suodjalanbargu čk. 6 .
nob: Miljøverndepartementet foretar klargjøring for den politiske behandling av vernesaken , jf rundskriv T-3/99 , II Vernearbeidet pkt. 6 .

source: Suodjalanmearrádusa galgá Gonagas stáhtaráđis dahkat .
nob: Vedtak om vern skal treffes av Kongen i statsråd .

source: Departemeanta galgá oassin dán barggus váldit oktavuođa Sámedikkiin ja čielggadit lagabui ášši eanet konsultašuvnnaid hárrái ; vejolaččat šiehtadit lagabui movt dákkár konsultašuvdna galgá dahkkojuvvot .
nob: Departementet skal som ledd i dette arbeidet ta kontakt med Sametinget og avklare nærmere spørsmålet om ytterligere konsultasjoner ; eventuelt avtale nærmere om hvordan slik konsultasjon skal skje .

source: Sáhttá leat maid dárbu čađahit sierra konsultašuvnna maŋŋá ovddiheami ja ovdalgo departemeanta loahpaha barggus áššiin ja ovdalgo Ráđđehus dahká loahpalaš mearrádusa .
nob: Det kan være aktuelt med en egen konsultasjon i etterkant av foreleggelsen før departementet avslutter sitt arbeid med saken før endelig beslutning i Regjeringen .

source: Álohii galgá addojuvvot vejolašvuohta doallat dán lágan loahpaheaddji konsultašuvdnačoahkkima jos maŋŋá departemeanttas ovddiheami šaddet rievdadusat dan ektui mas stáhtalaš eiseválddiin ja Sámedikkis ovdal lea leamaš oktasaš oaidnu .
nob: Det skal alltid gis anledning til et slikt avsluttende konsultasjonsmøte dersom det etter departementsforeleggelsen ligger an til endringer av det statlige myndigheter og Sametinget tidligere har hatt en felles oppfatning om .

source: Duohta konsultašuvnnaide galgá addojuvvot doarvái áigi , muhto ii nu ahte dat joavdelasat ájiha áššemeannudanprosedyraid .
nob: Det skal gis tilstrekkelig tid til reelle konsultasjoner , men ikke slik at dette medfører en unødvendig forlengelse av saksbehandlingsprosedyren .

source: Gonagaslaš resološuvnna sáhkavuorus galgá sierra čuoggás ovdanboahtit makkár čuoggáin lea ovttamielalašvuohta Birasgáhttendepartemeantta ja Sámedikki gaskka ja makkár čuoggáin lea sierramielalašvuohta .
nob: Det skal i foredraget til kgl.res. under et særskilt punkt fremgå på hvilke punkter det er enighet mellom Miljøverndepartementet og Sametinget og på hvilke punkter det er uenighet .

source: Dokko gokko lea sierramielalašvuohta galget Sámedikkit árvvoštallamat ja oainnut boahtit ovdan . §
nob: Der det er uenighet skal Sametingets vurderinger og standpunkter fremgå . §

source: Bargu hálddašanplánain .
nob: Arbeidet med forvaltningsplanen .

source: Luondduhálddašan direktoráhtas dat lea váldi dohkkehit hálddašanplánaid .
nob: Det er Direktoratet for naturforvaltning som har myndigheten til å godkjenne forvaltningsplaner .

source: Barggus dákkár plánaiguin čuvvojuvvojit dát áššemeannudannjuolggadusat §§ 1 – 5.2 . §
nob: Arbeidet med slike planer skal følge disse saksbehandlingsreglene §§ 1 – 5.2 . §

source: 6 Hálddašeapmi Suodjalanguovllu suodjalanmearrádusat dat mearridit gii galgá leat suodjalanguovllu hálddašanváldi , ja galgágo ásahuvvot ráđđeaddi lávdegoddi suodjalanguovlluid hálddašeapmái .
nob: 6 Forvaltning Det er vernebestemmelsene for verneområdet som fastsetter hvem som skal være forvaltningsmyndighet av verneområdet , og om det skal opprettes et rådgivende utvalg for forvaltningen av verneområder .

source: Hálddašanváldi galgá fuolahit ahte sámi beroštumit gozihuvvojit buori vuogi mielde ja ahte hálddašanregime árvalus dávista stáhta ja Sámedikki gaskasaš konsultašuvdnašiehtadussii .
nob: Forvaltningsmyndigheten skal påse at samiske interesser blir ivaretatt på en god måte og at utformingen av forvaltningsregimet skal skje i samsvar med konsultasjonsavtalen mellom staten og Sametinget .
